anc_symptoms_follow_up.step4.other_sym_lbpp.options.contractions.text = \u092A\u0947\u091F \u091B\u093F\u0928 \u091B\u093F\u0928\u092E\u093E \u0926\u0941\u0916\u094D\u0928\u0947 \u0930 \u091B\u094B\u0921\u094D\u0928\u0947 \u092D\u090F\u0915\u094B
anc_symptoms_follow_up.step4.other_symptoms_other.hint = \u0916\u0941\u0932\u093E\u0909\u0928\u0941\u0939\u094B\u0938
anc_symptoms_follow_up.step4.phys_symptoms.options.oedema.text = \u0938\u0941\u0928\u094D\u0928\u093F\u090F\u0915\u094B 
anc_symptoms_follow_up.step4.other_sym_vvo.v_required.err = \u0915\u0943\u092A\u092F\u093E \u0928\u0938\u093E\u0939\u0930\u0941 \u092B\u0941\u0932\u094D\u0928\u0947/ \u0938\u0941\u0928\u093F\u0928\u0947 \u0938\u0902\u0917 \u0938\u092E\u094D\u092C\u0928\u094D\u0927\u093F\u0924 \u0938\u092E\u0938\u094D\u092F\u093E \u092D\u090F\u092E\u093E \u0916\u0941\u0932\u093E\u0909\u0928\u0941\u0939\u094B\u0938 \u0905\u0925\u0935\u093E \u0915\u0947\u0939\u093F \u092A\u0928\u093F \u091B\u0948\u0928 \u091B\u093E\u0928\u094D\u0928\u0941\u0939\u094B\u0938
anc_symptoms_follow_up.step3.toaster12.toaster_info_text =  \u0917\u0930\u094D\u092D\u0905\u0935\u0938\u094D\u0925\u093E\u092E\u093E \u0939\u0941\u0928\u0947 \u092D\u0947\u0930\u093F\u0915\u094B\u0938 \u092D\u0947\u0928 (varicose veins) \u0930 \u0936\u0930\u0940\u0930 \u0938\u0941\u0928\u093F\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E\u0915\u094B \u0932\u093E\u0917\u093F \u092E\u0939\u093F\u0932\u093E\u0915\u094B \u0907\u091A\u094D\u091B\u093E \u0930 \u0909\u092A\u0932\u092C\u094D\u0927  \u0935\u093F\u0927\u093F \u0939\u0930\u0941 \u0939\u0947\u0930\u0947\u0930 compression stockings, \u0916\u0941\u091F\u094D\u091F\u093E \u092E\u093E\u0925\u093F \u0909\u0920\u093E\u0909\u0928\u0947 \u0930 \u092A\u093E\u0928\u0940\u092E\u093E \u0921\u0941\u092C\u093E\u0909\u0928\u0947 \u0935\u093F\u0927\u093F\u0939\u0930\u0941 \u0917\u0930\u094D\u0928 \u0938\u0915\u093F\u0928\u094D\u091B|
anc_symptoms_follow_up.step3.toaster9.toaster_info_text = \u0924\u0932\u094D\u0932\u094B \u0915\u092E\u094D\u092E\u0930 \u0926\u0941\u0916\u094D\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0941\u0928 \u0928\u0926\u093F\u0928 \u0917\u0930\u094D\u092D\u0905\u0935\u0938\u094D\u0925\u093E\u092E\u093E \u0928\u093F\u092F\u092E\u093F\u0924 \u092C\u094D\u092F\u093E\u092F\u093E\u092E \u0917\u0930\u094D\u0928 \u0938\u0941\u091D\u093E\u092C \u0926\u093F\u0928 \u0938\u0915\u093F\u0928\u094D\u091B| \u092E\u0939\u093F\u0932\u093E\u0915\u094B \u0907\u091A\u094D\u091B\u093E \u0930 \u0909\u092A\u0932\u092C\u094D\u0927 \u0935\u093F\u0915\u0932\u094D\u092A\u0915\u094B \u0906\u0927\u093E\u0930\u092E\u093E \u0935\u093F\u092D\u093F\u0928\u094D\u0928 \u0909\u092A\u091A\u093E\u0930 \u0935\u093F\u0927\u093F\u0939\u0930\u0941 \u092A\u094D\u0930\u092F\u094B\u0917 \u0917\u0930\u094D\u0928 \u0938\u0915\u093F\u0928\u094D\u091B \u091C\u0938\u094D\u0924\u0948 \u092B\u093F\u091C\u093F\u0913\u0925\u0947\u0930\u093E\u092A\u093F, \u092A\u0947\u091F\u0940 \u0915\u094B \u0938\u0939\u093E\u092F\u0924\u093E \u0930 \u0905\u0915\u0941\u092A\u0902\u091A\u0930|
anc_symptoms_follow_up.step2.toaster0.text = \u0915\u094D\u092F\u093E\u092B\u093F\u0928 \u0915\u092E \u0917\u0930\u094D\u0928\u0932\u093E\u0908 \u092A\u0930\u093E\u092E\u0930\u094D\u0936
anc_symptoms_follow_up.step3.other_sym_vvo.v_required.err = \u0915\u0943\u092A\u092F\u093E \u0928\u0938\u093E\u0939\u0930\u0941 \u092B\u0941\u0932\u094D\u0928\u0947/ \u0938\u0941\u0928\u093F\u0928\u0947 \u0938\u0902\u0917 \u0938\u092E\u094D\u092C\u0928\u094D\u0927\u093F\u0924 \u0938\u092E\u0938\u094D\u092F\u093E \u092D\u090F\u092E\u093E \u0916\u0941\u0932\u093E\u0909\u0928\u0941\u0939\u094B\u0938 \u0905\u0925\u0935\u093E \u0915\u0947\u0939\u093F \u092A\u0928\u093F \u091B\u0948\u0928 \u091B\u093E\u0928\u094D\u0928\u0941\u0939\u094B\u0938
anc_symptoms_follow_up.step2.title = \u092A\u0941\u0930\u093E\u0928\u093E \u092C\u094D\u092F\u0935\u0939\u093E\u0930\u0939\u0930\u0941
anc_symptoms_follow_up.step4.phys_symptoms.options.low_back_pain.text =  \u0922\u093E\u0921 \u0926\u0941\u0916\u0947\u0915\u094B
anc_symptoms_follow_up.step1.medications.options.anti_convulsive.text = \u090F\u0928\u094D\u091F\u093F-\u0915\u0928\u092D\u0932\u091C\u093F\u0935 (anti_convulsive)
anc_symptoms_follow_up.step4.other_sym_vvo.options.none.text = \u0915\u0941\u0928\u0948 \u092A\u0928\u093F \u091B\u0948\u0928
anc_symptoms_follow_up.step4.toaster18.text = \u0915\u092E\u094D\u092E\u0930 \u0930 \u0924\u0932\u094D\u0932\u094B \u092A\u0947\u091F\u0915\u094B \u0926\u0941\u0916\u093E\u0908 \u0915\u092E \u0917\u0930\u094D\u0928\u0915\u094B \u0932\u093E\u0917\u093F \u0928\u093F\u092F\u092E\u093F\u0924 \u092C\u094D\u092F\u093E\u092F\u093E\u092E , \u092B\u093F\u091C\u093F\u0913\u0925\u0947\u0930\u093E\u092A\u0940, \u0905\u0915\u0941\u092A\u0902\u0917\u091A\u0930 \u0930 \u092A\u0947\u091F\u093F\u0915\u094B \u092A\u094D\u0930\u092F\u094B\u0917 \u0917\u0930\u094D\u0928 \u0938\u0915\u093F\u0928\u0947 \u092C\u093E\u0930\u0947 \u092A\u0930\u093E\u092E\u0930\u094D\u0936 \u0926\u093F\u0928\u0947
anc_symptoms_follow_up.step3.other_sym_vvo.label = \u0928\u0938\u093E\u0939\u0930\u0941 \u092B\u0941\u0932\u094D\u0928\u0947/ \u0938\u0941\u0928\u093F\u0928\u0947 \u0938\u0902\u0917 \u0938\u092E\u094D\u092C\u0928\u094D\u0927\u093F\u0924 \u0915\u0947\u0939\u093F \u0938\u092E\u0938\u094D\u092F\u093E \u091B?
anc_symptoms_follow_up.step3.toaster5.text = \u0935\u093E\u0915\u0935\u093E\u0915\u0940 \u0932\u093E\u0917\u094D\u0928\u0947 \u0930 \u092C\u093E\u0928\u094D\u0924\u093E\u0915\u094B \u0932\u093E\u0917\u093F \u0918\u0930\u0947\u0932\u0941 \u0909\u092A\u091A\u093E\u0930\u0915\u093E \u0935\u093F\u0927\u093F\u0939\u0930\u0941\u0915\u094B \u092C\u093E\u0930\u0947\u092E\u093E \u092A\u0930\u093E\u092E\u0930\u094D\u0936 \u0926\u093F\u0928\u0947
anc_symptoms_follow_up.step3.toaster11.toaster_info_text = \u092F\u0926\u093F \u092E\u0939\u093F\u0932\u093E\u092E\u093E \u092A\u093F\u0938\u093E\u092C \u092A\u094B\u0932\u094D\u0928\u0947 \u0930 \u092A\u093F\u0938\u093E\u092C \u092B\u0947\u0930\u094D\u0926\u093E \u0926\u0941\u0916\u094D\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E \u092D\u090F\u092E\u093E \u092E\u0941\u0924\u094D\u0930 \u0928\u0932\u0940\u0915\u094B \u0938\u0902\u0915\u094D\u0930\u092E\u0923 (urinary tract infection) \u091B \u0915\u093F \u092D\u0928\u0947\u0930 \u0905\u0928\u0941\u0938\u0928\u094D\u0927\u093E\u0928 \u0917\u0930\u094D\u0928\u0941\u0939\u094B\u0938 \u0930 \u092F\u0926\u093F \u092A\u094B\u091C\u093F\u091F\u093F\u092D \u092D\u090F\u092E\u093E \u0909\u092A\u091A\u093E\u0930 \u0917\u0930\u094D\u0928\u0941\u0939\u094B\u0938|
anc_symptoms_follow_up.step1.medications.options.antitussive.text = \u090F\u0928\u094D\u091F\u093F-\u091F\u094D\u092F\u0941\u0938\u093F\u092C (antitussive)
anc_symptoms_follow_up.step1.medications.options.dont_know.text = \u0925\u093E\u0939\u093E \u091B\u0948\u0928
anc_symptoms_follow_up.step3.toaster8.toaster_info_text = \u092F\u0926\u093F \u091C\u0940\u0935\u0928\u0936\u0948\u0932\u0940 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928\u0932\u0947 \u092E\u093E\u0924\u094D\u0930 \u0915\u092C\u094D\u091C\u093F\u092F\u0924 \u0928\u093F\u0915\u094B \u0928\u092D\u090F\u092E\u093E \u0917\u0939\u0941\u0901 \u0930 \u0930\u0947\u0938\u093E\u0927\u093E\u0930 \u0916\u093E\u0928\u0947\u0915\u0941\u0930\u093E\u0939\u0930\u0941 \u0909\u092A\u0932\u092C\u094D\u0927 \u091B \u092D\u0928\u0947 \u0916\u093E\u0928 \u0938\u0915\u093F\u0928\u094D\u091B|
anc_symptoms_follow_up.step2.toaster3.toaster_info_text = zika, \u090F\u091A.\u0906\u0907. \u092D\u093F \u0930 \u0905\u0930\u0941 \u092F\u094C\u0928 \u0938\u092E\u094D\u092A\u0930\u094D\u0915\u092C\u093E\u091F \u0938\u0930\u094D\u0928\u0947 \u0938\u0902\u0915\u094D\u0930\u092E\u0923 \u0939\u0941\u0928 \u0928\u0926\u093F\u0928 \u0915\u0928\u094D\u0921\u094B\u092E \u092A\u094D\u0930\u092F\u094B\u0917 \u0917\u0930\u094D\u0928\u0947 \u0938\u0932\u094D\u0932\u093E\u0939 \u0926\u093F\u0928\u0941\u092A\u0930\u094D\u091B| \u092F\u0926\u093F \u091A\u093E\u0939\u093F\u090F\u092E\u093E \u0917\u0930\u094D\u092D\u093E\u0935\u0938\u094D\u0925\u093E\u092E\u093E \u092F\u094C\u0928 \u0938\u092E\u094D\u092A\u0930\u094D\u0915 \u0930\u093E\u0916\u094D\u0928 \u092E\u093F\u0932\u094D\u0928\u0947 \u0928\u092E\u093F\u0932\u094D\u0928\u0947 \u092C\u093E\u0930\u0947\u092E\u093E \u0938\u0932\u094D\u0932\u093E\u0939 \u0926\u093F\u0928\u0941\u0939\u094B\u0938
anc_symptoms_follow_up.step3.other_sym_vvo.options.none.text = \u0915\u0941\u0928\u0948 \u092A\u0928\u093F \u091B\u0948\u0928
anc_symptoms_follow_up.step1.calcium_effects.options.no.text = \u0939\u094B\u0907\u0928
anc_symptoms_follow_up.step3.toaster13.text = \u0915\u0943\u092A\u092F\u093E \u0905\u0930\u0941 \u0915\u0941\u0928\u0948 \u0939\u0941\u0928 \u0938\u0915\u094D\u0928\u0947 \u091C\u091F\u093F\u0932\u0924\u093E \u091C\u0938\u094D\u0924\u0948 \u0925\u094D\u0930\u094B\u092E\u092C\u094B\u0938\u093F\u0938, \u092D\u0947\u0930\u0940\u0915\u094B\u0938 \u092D\u0947\u0928 \u0930 \u0936\u0930\u0940\u0930 \u0938\u0941\u0928\u093F\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E\u0939\u0930\u0941\u0915\u094B \u0932\u093E\u0917\u093F \u0905\u0928\u0941\u0938\u0928\u094D\u0927\u093E\u0928 \u0917\u0930\u094D\u0928\u0941\u0939\u094B\u0938
anc_symptoms_follow_up.step1.medications.options.hemorrhoidal.text = \u092A\u093E\u0907\u0932\u094D\u0938\u0915\u094B \u0914\u0937\u0927\u093F
anc_symptoms_follow_up.step1.ifa_effects.options.yes.text = \u0939\u094B
anc_symptoms_follow_up.step2.toaster1.text = \u0938\u0941\u0930\u094D\u0924\u093F\u091C\u0928\u094D\u092F \u092A\u0926\u093E\u0930\u094D\u0925 \u091B\u094B\u0921\u094D\u0928\u0915\u094B \u0932\u093E\u0917\u093F \u092A\u0930\u093E\u092E\u0930\u094D\u0936
anc_symptoms_follow_up.step3.other_symptoms_persist.options.abnormal_vaginal_discharge.text = \u092F\u094B\u0928\u0940\u092C\u093E\u091F \u0905\u0938\u093E\u092E\u093E\u0928\u094D\u092F \u092A\u093E\u0928\u0940 \u092C\u0917\u0947\u0915\u094B (\u0917\u0928\u093E\u0909\u0928\u0947) (\u0926\u0939\u0940 \u091C\u0938\u094D\u0924\u094B)
anc_symptoms_follow_up.step3.phys_symptoms_persist.options.leg_cramps.text =\u0916\u0941\u091F\u094D\u091F\u093E \u092C\u093E\u0909\u0921\u0940\u090F\u0915\u094B
anc_symptoms_follow_up.step3.other_symptoms_persist.options.headache.text =\u091F\u093E\u0909\u0915\u094B \u0926\u0941\u0916\u0947\u0915\u094B
anc_symptoms_follow_up.step4.toaster21.toaster_info_text = \u0917\u0930\u094D\u092D\u0905\u0935\u0938\u094D\u0925\u093E\u092E\u093E \u0939\u0941\u0928\u0947 \u092D\u0947\u0930\u093F\u0915\u094B\u0938 \u092D\u0947\u0928 (varicose veins) \u0930 \u0936\u0930\u0940\u0930 \u0938\u0941\u0928\u093F\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E\u0915\u094B \u0932\u093E\u0917\u093F \u092E\u0939\u093F\u0932\u093E\u0915\u094B \u0907\u091A\u094D\u091B\u093E \u0930 \u0909\u092A\u0932\u092C\u094D\u0927  \u0935\u093F\u0927\u093F \u0939\u0930\u0941 \u0939\u0947\u0930\u0947\u0930 compression stockings, \u0916\u0941\u091F\u094D\u091F\u093E \u092E\u093E\u0925\u093F \u0909\u0920\u093E\u0909\u0928\u0947 \u0930 \u092A\u093E\u0928\u0940\u092E\u093E \u0921\u0941\u092C\u093E\u0909\u0928\u0947 \u0935\u093F\u0927\u093F\u0939\u0930\u0941 \u0917\u0930\u094D\u0928 \u0938\u0915\u093F\u0928\u094D\u091B|
anc_symptoms_follow_up.step4.other_sym_lbpp.options.none.text = \u0915\u0941\u0928\u0948 \u092A\u0928\u093F \u091B\u0948\u0928
anc_symptoms_follow_up.step1.medications.options.anti_diabetic.text =  \u090F\u0928\u094D\u091F\u093F\u0906 \u0921\u093E\u090F\u092C\u0947\u091F\u093F\u0915 (anti-diabetic)
anc_symptoms_follow_up.step4.toaster19.text = \u0924\u0932\u094D\u0932\u094B \u092A\u0947\u091F \u0930 \u0915\u092E\u094D\u092E\u0930 \u0926\u0941\u0916\u0947\u092E\u093E, \u0915\u0941\u0928\u0948 \u091C\u091F\u093F\u0932\u0924\u093E \u0905\u0925\u0935\u093E \u092A\u094D\u0930\u0938\u092C \u092C\u094D\u092F\u0925\u093E\u0915\u094B \u0932\u093E\u0917\u093F \u0905\u0928\u0941\u0938\u0928\u094D\u0927\u093E\u0928 \u0917\u0930\u094D\u0928\u0941\u0939\u094B\u0938|
anc_symptoms_follow_up.step1.medications.options.antibiotics.text = \u0905\u0930\u0941 \u090F\u0928\u094D\u091F\u093F-\u092C\u093E\u092F\u094B\u091F\u093F\u0915\u094D\u0938
anc_symptoms_follow_up.step4.title = \u0938\u093E\u092E\u093E\u0928\u094D\u092F  \u0932\u0915\u094D\u0937\u0923\u0939\u0930\u0942 (Physiological symptoms)
anc_symptoms_follow_up.step3.phys_symptoms_persist.options.oedema.text = \u0938\u0941\u0928\u094D\u0928\u093F\u090F\u0915\u094B
anc_symptoms_follow_up.step4.other_symptoms.options.other.text = \u0905\u0930\u0941 (\u0916\u0941\u0932\u093E\u0909\u0928\u0941\u0939\u094B\u0938)
anc_symptoms_follow_up.step2.toaster4.toaster_info_text = \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F\u0915\u0930\u094D\u092E\u0940\u0939\u0930\u0941\u0932\u0947 \u0928\u093F\u092F\u092E\u093F\u0924 \u0930\u0941\u092A\u092E\u093E \u0938\u092C\u0948 \u0917\u0930\u094D\u092D\u0935\u0924\u0940 \u092E\u0939\u093F\u0932\u093E\u0939\u0930\u0942 \u091C\u094B \u0939\u093E\u0932 \u0938\u0941\u0930\u094D\u0924\u0940\u091C\u0928\u094D\u092F \u092A\u094D\u0930\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E\u0939\u0930\u0942 \u0939\u0941\u0928\u094D \u0935\u093E \u0939\u093E\u0932\u0948 \u0938\u0941\u0930\u094D\u0924\u0940 \u091B\u093E\u0921\u0947\u0915\u093E \u091B\u0928\u094D \u0909\u0928\u093F\u0939\u0930\u0941 \u0932\u093E\u0908 \u0938\u0941\u0930\u094D\u0924\u093F \u0938\u0947\u0935\u0928 \u0909\u0928\u094D\u092E\u0942\u0932\u0928\u0915\u093E \u0932\u093E\u0917\u093F \u0938\u0932\u094D\u0932\u093E\u0939 \u0930 \u092E\u0928\u094B\u0938\u093E\u092E\u093E\u091C\u093F\u0915 \u0907\u0928\u094D\u091F\u0930\u092D\u0947\u0928\u094D\u0938\u0928 \u092A\u094D\u0930\u0926\u093E\u0928 \u0917\u0930\u094D\u0928\u0941\u092A\u0930\u094D\u0926\u091B 
anc_symptoms_follow_up.step1.medications.options.calcium.text = \u0915\u094D\u092F\u093E\u0932\u094D\u0938\u093F\u092F\u092E (Calcium)
anc_symptoms_follow_up.step1.medications_other.hint = \u0916\u0941\u0932\u093E\u0909\u0928\u0941\u0939\u094B\u0938
anc_symptoms_follow_up.step3.toaster7.toaster_info_text = \u092F\u0926\u093F \u0918\u0930\u0947\u0932\u0941 \u0935\u093F\u0927\u093F\u092C\u093E\u091F \u0916\u0941\u091F\u094D\u091F\u093E \u0926\u0941\u0916\u094D\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E \u0928\u093F\u0915\u094B \u0928\u092D\u090F\u092E\u093E \u092E\u094D\u092F\u093E\u0917\u0928\u0947\u0938\u093F\u092F\u092E (magnesium) 300-360mg, \u0926\u093F\u0928\u0915\u094B \u0926\u0941\u0908 \u0905\u0925\u0935\u093E \u0924\u093F\u0928 \u0921\u094B\u091C\u092E\u093E \u0935\u093F\u092D\u093E\u091C\u0928 \u0917\u0930\u0947\u0930 \u0926\u093F\u0928 \u0938\u0915\u093F\u0928\u094D\u091B \u0930 \u0915\u094D\u092F\u093E\u0932\u094D\u0938\u093F\u092F\u092E (calcium) 1g \u0926\u093F\u0928\u0915\u094B \u0926\u0941\u0908 \u091A\u094B\u091F\u093F \u0926\u0941\u0908 \u0939\u092A\u094D\u0924\u093E \u0938\u092E\u094D\u092E \u0926\u093F\u0928 \u0938\u0915\u093F\u0928\u094D\u091B|
anc_symptoms_follow_up.step3.other_symptoms_persist.options.fever.text = \u091C\u094D\u0935\u0930\u094B \u0906\u090F\u0915\u094B
anc_symptoms_follow_up.step2.behaviour_persist.label = \u0924\u0932\u0915\u093E \u0915\u0941\u0928 \u0935\u094D\u092F\u0935\u0939\u093E\u0930 \u092E\u0939\u093F\u0932\u093E\u092E\u093E \u091B\u0928?
anc_symptoms_follow_up.step4.toaster16.text = \u0916\u0941\u091F\u094D\u091F\u093E \u092C\u093E\u0909\u0921\u0940\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E\u0915\u094B \u0932\u093E\u0917\u093F \u0918\u0930\u0947\u0932\u0941 \u0909\u092A\u091A\u093E\u0930\u0915\u094B \u092C\u093E\u0930\u0947\u092E\u093E \u092A\u0930\u093E\u092E\u0930\u094D\u0936  \u0926\u093F\u0928\u0947
anc_symptoms_follow_up.step4.toaster21.text = \u092D\u0947\u0930\u093F\u0915\u094B\u0938 \u092D\u0947\u0928 \u0930 \u0936\u0930\u0940\u0930 \u0938\u0941\u0928\u093F\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E\u0915\u094B \u0932\u093E\u0917\u093F \u0918\u0930\u0947\u0932\u0941 \u0909\u092A\u091A\u093E\u0930\u0915\u094B \u092C\u093E\u0930\u0947\u092E\u093E \u092A\u0930\u093E\u092E\u0930\u094D\u0936  \u0926\u093F\u0928\u0947
anc_symptoms_follow_up.step1.penicillin_comply.options.no.text =\u0939\u094B\u0907\u0928
anc_symptoms_follow_up.step2.behaviour_persist.options.substance_use.text =\u0905\u092E\u0932 \u091C\u0928\u094D\u092F \u092C\u0938\u094D\u0924\u0941\u0915\u094B \u092A\u094D\u0930\u092F\u094B\u0917
anc_symptoms_follow_up.step4.other_symptoms.options.fever.text =\u091C\u094D\u0935\u0930\u094B
anc_symptoms_follow_up.step4.phys_symptoms.label = \u0915\u0941\u0928\u0948 \u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0932\u0915\u094D\u0937\u0923\u0939\u0930\u0942 (Any Physiological symptoms)
anc_symptoms_follow_up.step2.behaviour_persist.options.tobacco_user.text = \u0939\u093E\u0932\u0938\u093E\u0932\u0948 \u0938\u0941\u0930\u094D\u0924\u0940\u091C\u0928\u094D\u092F \u092A\u0926\u093E\u0930\u094D\u0925\u0939\u0930\u0941 \u091B\u094B\u0921\u0947\u0915\u094B \u0905\u0925\u0935\u093E \u092A\u094D\u0930\u092F\u094B\u0917 \u0917\u0930\u093F\u0930\u093E\u0916\u0947\u0915\u094B
anc_symptoms_follow_up.step4.other_symptoms_other.v_regex.err = \u0915\u0943\u092A\u092F\u093E \u092E\u093E\u0928\u094D\u092F \u0915\u0941\u0930\u093E \u0932\u0947\u0916\u094D\u0928\u0941\u0939\u094B\u0938
anc_symptoms_follow_up.step1.medications.options.iron.text = \u0906\u0907\u0930\u0928
anc_symptoms_follow_up.step1.medications.options.vitamina.text = \u092D\u093F\u091F\u093E\u092E\u093F\u0928- \u090F
anc_symptoms_follow_up.step4.mat_percept_fetal_move.options.no_fetal_move.text = \u092C\u091A\u094D\u091A\u093E \u0928\u091A\u0932\u0947\u0915\u094B
anc_symptoms_follow_up.step1.ifa_comply.options.yes.text =\u0939\u094B
anc_symptoms_follow_up.step4.toaster15.text = \u092E\u0941\u091F\u0941 \u092A\u094B\u0932\u094D\u0928\u0947 \u0938\u092E\u0938\u094D\u092F \u0939\u0941\u0928 \u0928\u0926\u093F\u0928 \u0930  \u0928\u093F\u0935\u093E\u0930\u0923 \u0917\u0930\u094D\u0928 \u0916\u093E\u0928\u092A\u093F\u0928 \u0930 \u091C\u0940\u0935\u0928\u0936\u0948\u0932\u0940 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u092C\u093E\u0930\u0947\u092E\u093E \u092A\u0930\u093E\u092E\u0930\u094D\u0936 \u0926\u093F\u0928\u0947 
anc_symptoms_follow_up.step1.medications.options.cotrimoxazole.text = \u0915\u091F\u094D\u0930\u0940\u092E\u094B\u0915\u094D\u091C\u093E\u091C\u094B\u0932 (Cotrimoxazole)
anc_symptoms_follow_up.step3.phys_symptoms_persist.options.pelvic_pain.text = \u0924\u0932\u094D\u0932\u094B \u092A\u0947\u091F \u0926\u0941\u0916\u0947\u0915\u094B 
anc_symptoms_follow_up.step1.medications.options.multivitamin.text = \u092E\u0932\u094D\u091F\u0940 \u092D\u093F\u091F\u093E\u092E\u093F\u0928
anc_symptoms_follow_up.step2.behaviour_persist.options.caffeine_intake.text = \u0927\u0947\u0930\u0948 \u0915\u092B\u0940 \u0916\u093E\u0928\u0947
anc_symptoms_follow_up.step2.toaster3.text = \u0915\u0923\u094D\u0921\u092E\u0915\u094B \u092C\u093E\u0930\u0947\u092E\u093E \u092A\u0930\u093E\u092E\u0930\u094D\u0936
anc_symptoms_follow_up.step3.toaster11.text = \u092A\u093F\u0938\u093E\u092C \u091C\u093E\u091A\u0901 \u091A\u093E\u0939\u093F\u0928\u094D\u091B
anc_symptoms_follow_up.step1.vita_comply.label = \u0915\u0947 \u092E\u0939\u093F\u0932\u093E\u0932\u0947 \u092D\u093F\u091F\u093E\u092E\u093F\u0928-\u090F \u0916\u093E\u0907\u0930\u093E\u0916\u0947\u0915\u0940 \u091B\u093F\u0928?
anc_symptoms_follow_up.step4.other_sym_lbpp.v_required.err = \u0915\u0943\u092A\u092F\u093E \u0924\u0932\u094D\u0932\u094B \u0922\u093E\u0921 \u0930 \u092A\u0947\u091F \u0926\u0941\u0916\u094D\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E\u0915\u093E \u0915\u0941\u0928\u0948 \u0932\u0915\u094D\u0937\u0923\u0939\u0930\u0942 \u092D\u090F\u092E\u093E \u091B\u093E\u0928\u094D\u0928\u0941\u0939\u094B\u0938 \u0905\u0925\u0935\u093E \u0915\u0941\u0928\u0948 \u092A\u0928\u093F \u091B\u0948\u0928 \u091B\u093E\u0928\u094D\u0928\u0941\u0939\u094B\u0938
anc_symptoms_follow_up.step4.other_sym_vvo.options.leg_pain.text = \u0916\u0941\u091F\u094D\u091F\u093E \u0926\u0941\u0916\u0947\u0915\u094B
anc_symptoms_follow_up.step1.medications.v_required.err =\u0915\u0943\u092A\u092F\u093E \u092E\u0939\u093F\u0932\u093E\u0932\u0947 \u0916\u093E\u0907\u0930\u093E\u0916\u0947\u0915\u094B \u0914\u0937\u0927\u093F\u0939\u0930\u0941 \u0916\u0941\u0932\u093E\u0909\u0928\u0941\u0939\u094B\u0938
anc_symptoms_follow_up.step1.medications.options.antacids.text = \u090F\u0928\u094D\u091F\u093E\u0938\u0940\u0921\u094D\u0938 (antacids)
anc_symptoms_follow_up.step1.medications.options.magnesium.text = \u092E\u094D\u092F\u093E\u0917\u094D\u0928\u0947\u0938\u093F\u092F\u092E (Magnesium)
anc_symptoms_follow_up.step4.phys_symptoms.options.leg_cramps.text = \u0916\u0941\u091F\u094D\u091F\u093E \u092C\u093E\u0909\u0921\u0940\u090F\u0915\u094B
anc_symptoms_follow_up.step1.calcium_comply.options.yes.text = \u0939\u094B
anc_symptoms_follow_up.step4.mat_percept_fetal_move.options.normal_fetal_move.text = \u092C\u091A\u094D\u091A\u093E \u0938\u093E\u092E\u093E\u0928\u094D\u092F \u091A\u0932\u0947\u0915\u094B \u091B
anc_symptoms_follow_up.step1.medications.options.antivirals.text = \u090F\u0928\u094D\u091F\u093F\u092D\u093E\u0907\u0930\u0932\u094D\u0938 (Antivirals)
anc_symptoms_follow_up.step4.toaster22.text = \u0915\u0943\u092A\u092F\u093E \u0905\u0930\u0941 \u0915\u0941\u0928\u0948 \u0939\u0941\u0928 \u0938\u0915\u094D\u0928\u0947 \u091C\u091F\u093F\u0932\u0924\u093E \u091C\u0938\u094D\u0924\u0948 \u0925\u094D\u0930\u094B\u092E\u092C\u094B\u0938\u093F\u0938, \u092D\u0947\u0930\u0940\u0915\u094B\u0938 \u092D\u0947\u0928 \u0930 \u0936\u0930\u0940\u0930 \u0938\u0941\u0928\u093F\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E\u0939\u0930\u0941\u0915\u094B \u0932\u093E\u0917\u093F \u0905\u0928\u0941\u0938\u0928\u094D\u0927\u093E\u0928 \u0917\u0930\u094D\u0928\u0941\u0939\u094B\u0938
anc_symptoms_follow_up.step1.ifa_comply.label = \u0915\u0947 \u092E\u0939\u093F\u0932\u093E\u0932\u0947 IFA \u091F\u094D\u092F\u093E\u092C\u094D\u0932\u0947\u091F \u0932\u093F\u0930\u0939\u0947\u0915\u0940\u091B\u093F\u0928?
anc_symptoms_follow_up.step1.penicillin_comply.label =\u0915\u0947 \u092E\u0939\u093F\u0932\u093E\u0932\u0947 \u0938\u093F\u092B\u0940\u0932\u093F\u0938\u0915\u094B \u0932\u093E\u0917\u093F \u092A\u0947\u0928\u093F\u0938\u093F\u0932\u093F\u0928 (penicillin) \u0932\u093F\u0930\u0939\u0947\u0915\u0940 \u091B\u093F\u0928?
anc_symptoms_follow_up.step3.phys_symptoms_persist.options.none.text = \u0915\u0941\u0928\u0948 \u092A\u0928\u093F \u091B\u0948\u0928
anc_symptoms_follow_up.step4.phys_symptoms.options.nausea_vomiting.text = \u0935\u093E\u0915\u0935\u093E\u0915\u0940 \u0932\u093E\u0917\u0947\u0915\u094B \u0930 \u092C\u093E\u0928\u094D\u0924\u093E
anc_symptoms_follow_up.step4.toaster14.toaster_info_text = \u092E\u0939\u093F\u0932\u093E\u0915\u094B \u0907\u091A\u094D\u091B\u093E \u0930 \u0909\u092A\u0932\u092C\u094D\u0927 \u092D\u090F\u0915\u093E \u0935\u093F\u0915\u0932\u094D\u092A\u0915\u094B \u0906\u0927\u093E\u0930\u092E\u093E \u0909\u0928\u0940\u0932\u093E\u0908 \u0917\u0930\u094D\u092D \u0905\u0935\u0938\u094D\u0925\u093E\u092E\u093E \u0935\u093E\u0915\u0935\u093E\u0915\u0940\u0915\u094B \u0938\u092E\u0938\u094D\u092F\u093E\u0915\u094B \u0932\u093E\u0917\u093F \u0905\u0926\u0941\u0935\u093E, \u0915\u094D\u092F\u092E\u094B\u092E\u093E\u0907\u0932, \u092D\u093F\u091F\u093E\u092E\u093F\u0928 B6 \u0905\u0925\u0935\u093E \u0905\u0915\u0941\u092A\u0902\u0917\u091A\u0930\u0915\u094B \u092C\u093E\u0930\u0947\u092E\u093E \u0938\u0932\u094D\u0932\u093E\u0939 \u0926\u093F\u0928 \u0938\u0915\u093F\u0928\u094D\u091B
anc_symptoms_follow_up.step3.phys_symptoms_persist.label = \u0924\u0932\u0915\u093E \u0915\u0941\u0928 \u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0917\u0930\u094D\u092D\u093E\u0935\u0938\u094D\u0925\u093E\u092E\u093E \u0939\u0941\u0928\u0947 \u0932\u0915\u094D\u0937\u0923\u0939\u0930\u0942 \u092E\u0939\u093F\u0932\u093E\u092E\u093E \u091B\u0928?
anc_symptoms_follow_up.step2.behaviour_persist.v_required.err = \u092A\u0939\u093F\u0932\u093E\u0915\u093E \u0935\u094D\u092F\u0935\u0939\u093E\u0930\u0939\u0930\u0941 \u091A\u093E\u0939\u093F\u0928\u094D\u091B
anc_symptoms_follow_up.step4.phys_symptoms.options.heartburn.text = \u092E\u0941\u091F\u0941 \u092A\u094B\u0932\u0947\u0915\u094B
anc_symptoms_follow_up.step1.medications.label = \u092E\u0939\u093F\u0932\u093E\u0932\u0947 \u0915\u0941\u0928 \u0914\u0937\u0927\u093F\u0939\u0930\u0941, \u092D\u093F\u091F\u093E\u092E\u093F\u0928 \u0930 \u0938\u092A\u0932\u093F\u092E\u0947\u0928\u094D\u091F\u0938 \u0932\u093F\u0930\u0939\u0947\u0915\u0940\u091B\u093F\u0928? 
anc_symptoms_follow_up.step3.other_sym_lbpp.options.none.text = \u0915\u0941\u0928\u0948 \u092A\u0928\u093F \u091B\u0948\u0928
anc_symptoms_follow_up.step3.toaster6.text = \u092E\u0941\u091F\u0941 \u092A\u094B\u0932\u094D\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E \u0930\u094B\u0915\u0925\u093E\u092E \u0917\u0930\u094D\u0928 \u0930 \u0928\u093F\u0915\u094B \u092A\u093E\u0930\u094D\u0928\u0932\u093E\u0908 \u092E\u0939\u093F\u0932\u093E\u0932\u093E\u0908 \u090F\u0928\u094D\u091F\u093E\u0938\u093F\u0921 \u0926\u093F\u0928\u0941\u092A\u0930\u094D\u091B
anc_symptoms_follow_up.step4.phys_symptoms.options.pelvic_pain.text = \u0924\u0932\u094D\u0932\u094B \u092A\u0947\u091F \u0926\u0941\u0916\u0947\u0915\u094B 
anc_symptoms_follow_up.step4.mat_percept_fetal_move.label = \u0915\u0947 \u092E\u0939\u093F\u0932\u093E\u0932\u0947 \u092C\u091A\u094D\u091A\u093E \u091A\u0932\u0947\u0915\u094B \u0925\u093E\u0939\u093E \u092A\u093E\u0907\u0930\u093E\u0916\u0947\u0915\u0940 \u091B\u093F\u0928?
anc_symptoms_follow_up.step1.aspirin_comply.options.no.text = \u0939\u094B\u0907\u0928
anc_symptoms_follow_up.step2.toaster1.toaster_info_text =\u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F\u0915\u0930\u094D\u092E\u0940\u0939\u0930\u0941\u0932\u0947 \u0939\u093E\u0932 \u0938\u0941\u0930\u094D\u0924\u093F\u091C\u0928\u094D\u092F \u0915\u0941\u0930\u093E \u0916\u093E\u0908\u0930\u093E\u0916\u0947\u0915\u093E \u0930 \u0939\u093E\u0932\u0938\u093E\u0932\u0948 \u091B\u094B\u0921\u0947\u0915\u093E \u0917\u0930\u094D\u092D\u0935\u0924\u0940 \u092E\u0939\u093F\u0932\u093E\u0939\u0930\u0941\u0932\u093E\u0908 \u0938\u0941\u0930\u094D\u0924\u093F\u091C\u0928\u094D\u092F \u0915\u0941\u0930\u093E \u091B\u094B\u0921\u094D\u0928\u0915\u094B \u0932\u093E\u0917\u093F \u092A\u0930\u093E\u092E\u0930\u094D\u0936 \u0926\u093F\u0928\u0941\u092A\u0930\u094D\u091B \u0930 \u092E\u0928\u094B\u0938\u093E\u092E\u093E\u091C\u093F\u0915 \u0915\u094D\u0930\u093F\u092F\u093E\u0915\u0932\u093E\u092A\u092E\u093E \u0938\u092E\u093E\u0935\u0947\u0938 \u0917\u0930\u093E\u0909\u0928\u0941\u092A\u0930\u094D\u091B|
anc_symptoms_follow_up.step4.other_sym_vvo.label = \u092D\u0947\u0930\u093F\u0915\u094B\u0938 \u092D\u0947\u0928 \u0930 \u0936\u0930\u0940\u0930 \u0938\u0941\u0928\u093F\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E\u0915\u093E \u0905\u0930\u0941 \u0915\u0941\u0928\u0948 \u0932\u0915\u094D\u0937\u0923\u0939\u0930\u0942
anc_symptoms_follow_up.step4.other_symptoms.options.abnormal_vaginal_discharge.text =\u092F\u094B\u0928\u0940\u092C\u093E\u091F \u0905\u0938\u093E\u092E\u093E\u0928\u094D\u092F \u092A\u093E\u0928\u0940 \u092C\u0917\u094D\u0928\u0941 (\u0917\u0928\u093E\u0909\u0928\u0947) (\u0926\u0939\u0940 \u091C\u0938\u094D\u0924\u094B)
anc_symptoms_follow_up.step3.phys_symptoms_persist.options.heartburn.text = \u092E\u0941\u091F\u0941 \u092A\u094B\u0932\u0947\u0915\u094B
anc_symptoms_follow_up.step4.other_sym_lbpp.options.pelvic_pains.text = \u0939\u093F\u0921\u094D\u0928\u0948 \u0928\u0938\u0915\u094D\u0928\u0947 \u0917\u0930\u093F \u0924\u0932\u094D\u0932\u094B \u092A\u0947\u091F \u0926\u0941\u0916\u0947\u0915\u094B (symphysis pubis dysfunction)
anc_symptoms_follow_up.step3.other_symptoms_persist.options.easily_tired.text = \u091A\u093E\u0921\u0948 \u0925\u093E\u0915\u094D\u0928\u0947
anc_symptoms_follow_up.step3.other_symptoms_persist.options.breathing_difficulty.text = \u0936\u094D\u0935\u093E\u0938\u092A\u094D\u0930\u0936\u094D\u0935\u093E\u0938\u092E\u093E \u0938\u092E\u0938\u094D\u092F\u093E
anc_symptoms_follow_up.step1.ifa_comply.options.no.text = \u0939\u094B\u0907\u0928
anc_symptoms_follow_up.step3.other_sym_lbpp.v_required.err = \u0922\u093E\u0921 \u0926\u0941\u0916\u094D\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E\u0915\u093E \u0905\u0930\u0941 \u0915\u0941\u0928\u0948 \u0932\u0915\u094D\u0937\u0923\u0939\u0930\u0942 \u092D\u090F\u092E\u093E \u091B\u093E\u0928\u094D\u0928\u0941\u0939\u094B\u0938 \u0928\u092D\u090F \u0915\u0941\u0928\u0948 \u092A\u0928\u093F \u091B\u0948\u0928 \u091B\u093E\u0928\u094D\u0928\u0941\u0939\u094B\u0938
anc_symptoms_follow_up.step1.medications.options.anti_hypertensive.text = \u0909\u091A\u094D\u091A \u0930\u0915\u094D\u0924\u091A\u093E\u092A\u0915\u094B \u0914\u0937\u0927\u093F (Anti-hypertensive)
anc_symptoms_follow_up.step1.medications.options.aspirin.text = \u090F\u0938\u094D\u092A\u093F\u0930\u093F\u0928 (Aspirin)
anc_symptoms_follow_up.step1.calcium_comply.label = \u0915\u0947 \u092E\u0939\u093F\u0932\u093E\u0932\u0947 \u0915\u094D\u092F\u093E\u0932\u094D\u0938\u093F\u092F\u092E \u0916\u093E\u0907\u0930\u093E\u0916\u0947\u0915\u0940 \u091B\u093F\u0928?
anc_symptoms_follow_up.step4.toaster16.toaster_info_text = \u0909\u092A\u091A\u093E\u0930\u093F\u0915 \u0935\u093F\u0927\u093F \u092A\u094D\u0930\u092F\u094B\u0917 \u0928\u0917\u0930\u0940 \u0917\u0930\u094D\u092D\u0905\u0935\u0938\u094D\u0925\u093E\u092E\u093E \u0916\u0941\u091F\u094D\u091F\u093E \u0926\u0941\u0916\u094D\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E \u0928\u093F\u0915\u094B \u092A\u093E\u0930\u094D\u0928\u0915\u094B \u0932\u093E\u0917\u093F \u092E\u093E\u0938\u0941 \u0924\u0928\u094D\u0928\u0915\u093E\u0909\u0928\u0947, \u0906\u0930\u093E\u092E \u0917\u0930\u094D\u0928\u0947, \u0924\u093E\u0924\u094B \u0938\u0947\u0915\u094D\u0928\u0947 (heat therapy), \u0916\u0941\u091F\u094D\u091F\u093E \u0924\u0928\u094D\u0928\u0915\u093E\u0909\u0928\u0947 \u0930 \u0916\u0941\u091F\u094D\u091F\u093E \u092E\u093E\u0932\u093F\u0938 \u0917\u0930\u094D\u0928 \u0938\u0915\u093F\u0928\u094D\u091B|
anc_symptoms_follow_up.step1.medications.options.anti_malarials.text = \u090F\u0928\u094D\u091F\u093F- \u092E\u0932\u0947\u0930\u093F\u092F\u0932\u094D\u0938 (Anti-malarials)
anc_symptoms_follow_up.step3.other_sym_lbpp.options.dysuria.text =  \u092A\u093F\u0938\u093E\u092C \u0917\u0930\u094D\u0926\u093E \u0926\u0941\u0916\u0947\u0915\u094B
anc_symptoms_follow_up.step1.medications.options.metoclopramide.text = \u092E\u0947\u091F\u094B\u0915\u094D\u0932\u094B\u092A\u094D\u0930\u093E\u092E\u093E\u0907\u0921 (Metoclopramide)
anc_symptoms_follow_up.step3.phys_symptoms_persist.options.nausea_vomiting.text = \u0935\u093E\u0915\u0935\u093E\u0915\u0940 \u0932\u093E\u0917\u0947\u0915\u094B \u0930 \u092C\u093E\u0928\u094D\u0924\u093E
anc_symptoms_follow_up.step3.other_symptoms_persist.options.cough.text = \u0969 \u0939\u092A\u094D\u0924\u093E \u092D\u0928\u094D\u0926\u093E \u092C\u0922\u0940 \u0932\u0917\u093E\u0924\u093E\u0930 \u0916\u094B\u0915\u093F \u0932\u0917\u0947\u0915\u094B
anc_symptoms_follow_up.step4.other_symptoms.options.headache.text = \u091F\u093E\u0909\u0915\u094B \u0926\u0941\u0916\u0947\u0915\u094B
anc_symptoms_follow_up.step3.title = \u092A\u0939\u093F\u0932\u093E\u0915\u093E \u0932\u0915\u094D\u0937\u0923\u0939\u0930\u0942
anc_symptoms_follow_up.step4.toaster15.toaster_info_text =  \u092E\u0941\u091F\u0941 \u092A\u094B\u0932\u094D\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E \u0930\u094B\u0915\u0925\u093E\u092E \u0917\u0930\u094D\u0928 \u0930 \u0928\u093F\u0915\u094B \u092A\u093E\u0930\u094D\u0928\u0932\u093E\u0908 \u0916\u093E\u0928\u092A\u093F\u0928 \u0930 \u091C\u0940\u0935\u0928\u0936\u0948\u0932\u0940 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0917\u0930\u094D\u0928 \u0938\u0932\u094D\u0932\u093E\u0939 \u0926\u093F\u0928 \u0938\u0915\u093F\u0928\u094D\u091B|  \u091C\u0940\u0935\u0928\u0936\u0948\u0932\u0940 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928\u092C\u093E\u091F \u092F\u0926\u093F \u092E\u0941\u091F\u0941\u092A\u094B\u0932\u094D\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E \u0928\u093F\u0915\u094B \u0928\u092D\u090F\u092E\u093E  \u092E\u0939\u093F\u0932\u093E\u0932\u093E\u0908 \u090F\u0928\u094D\u091F\u093E\u0938\u093F\u0921  \u0926\u093F\u0928 \u0938\u0915\u093F\u0928\u094D\u091B|
anc_symptoms_follow_up.step1.medications.options.folic_acid.text = \u092B\u094B\u0932\u093F\u0915 \u090F\u0938\u093F\u0921 (Folic Acid)
anc_symptoms_follow_up.step3.toaster9.text = \u0924\u0932\u094D\u0932\u094B \u0915\u092E\u094D\u092E\u0930 \u0926\u0941\u0916\u094D\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0941\u0928 \u0928\u0926\u093F\u0928 \u0917\u0930\u094D\u092D\u0905\u0935\u0938\u094D\u0925\u093E\u092E\u093E \u0928\u093F\u092F\u092E\u093F\u0924 \u092C\u094D\u092F\u093E\u092F\u093E\u092E, \u092B\u093F\u091C\u093F\u0913\u0925\u0947\u0930\u093E\u092A\u093F, \u092A\u0947\u091F\u0940 \u0915\u094B \u0938\u0939\u093E\u092F\u0924\u093E \u0930 \u0905\u0915\u0941\u092A\u0902\u091A\u0930\u0915\u094B \u092C\u093E\u0930\u0947\u092E\u093E \u092A\u0930\u093E\u092E\u0930\u094D\u0936 \u0926\u093F\u0928\u0941\u092A\u0930\u094D\u091B
anc_symptoms_follow_up.step3.toaster10.text = \u0915\u0943\u092A\u092F\u093E \u0924\u0932\u094D\u0932\u094B \u092A\u0947\u091F \u0930 \u0915\u092E\u094D\u092E\u0930 \u0926\u0941\u0916\u0947\u092E\u093E, \u0915\u0941\u0928\u0948 \u091C\u091F\u093F\u0932\u0924\u093E \u0905\u0925\u0935\u093E \u092A\u094D\u0930\u0938\u092C \u092C\u094D\u092F\u093E\u0925\u093E\u0915\u094B \u0932\u093E\u0917\u093F \u0905\u0928\u0941\u0938\u0928\u094D\u0927\u093E\u0928 \u0917\u0930\u094D\u0928\u0941\u0939\u094B\u0938|
anc_symptoms_follow_up.step3.other_symptoms_persist.options.visual_disturbance.text = \u0926\u0943\u0937\u094D\u091F\u093F \u0938\u092E\u094D\u092C\u0928\u094D\u0927\u093F \u0938\u092E\u0938\u094D\u092F\u093E\u0939\u0930\u0941
anc_symptoms_follow_up.step4.other_symptoms.options.none.text = \u0915\u0941\u0928\u0948 \u092A\u0928\u093F \u091B\u0948\u0928
anc_symptoms_follow_up.step4.other_symptoms.options.breathless.text = \u0926\u0948\u0928\u093F\u0915 \u0915\u094D\u0930\u093F\u092F\u093E\u0915\u0932\u093E\u092A \u0917\u0930\u094D\u0926\u093E \u0938\u093E\u0938 \u092B\u0947\u0930\u094D\u0928 \u0917\u093E\u0930\u094D\u0939\u094B \u092D\u090F\u0915\u094B
anc_symptoms_follow_up.step3.toaster5.toaster_info_text = \u092F\u0926\u093F \u092E\u0939\u093F\u0932\u093E\u0932\u093E\u0908 \u0935\u093E\u0915\u0935\u093E\u0915\u0940 \u0930 \u0935\u093E\u0928\u094D\u0924\u093E\u0915\u094B \u0938\u092E\u0938\u094D\u092F\u093E \u0918\u0930\u0947\u0932\u0941 \u0935\u093F\u0927\u093F\u092C\u093E\u091F \u0915\u092E \u0928\u092D\u090F\u092E\u093E \u0921\u093E\u0915\u094D\u091F\u0930\u0915\u094B \u0938\u0941\u092A\u0930\u0940\u092C\u0947\u0915\u094D\u0915\u094D\u0937\u0923\u092E\u093E \u0921\u0915\u094D\u091C\u093F\u0932\u093E\u092E\u093E\u0907\u0928 (doxylamine) \u0930 \u092E\u0947\u091F\u094B\u0915\u094D\u0932\u094B\u092A\u094D\u0930\u093E\u092E\u093E\u0907\u0921 (metoclopramide) \u0926\u093F\u0928 \u0938\u0915\u093F\u0928\u094D\u091B
anc_symptoms_follow_up.step3.other_symptoms_persist.label =\u0924\u0932\u0915\u093E \u0915\u0941\u0928 \u0932\u0915\u094D\u0937\u0923\u0939\u0930\u0942 \u092E\u0939\u093F\u0932\u093E\u092E\u093E \u091B\u0928?
anc_symptoms_follow_up.step4.other_symptoms.v_required.err =\u0915\u0943\u092A\u092F\u093E \u0905\u0930\u0941 \u0915\u0941\u0928\u0948 \u0932\u0915\u094D\u0937\u0923\u0939\u0930\u0942 \u092D\u090F\u092E\u093E \u091B\u093E\u0928\u094D\u0928\u0941\u0939\u094B\u0938 \u0928\u092D\u090F \u0915\u0941\u0928\u0948 \u092A\u0928\u093F \u091B\u0948\u0928 \u091B\u093E\u0928\u094D\u0928\u0941\u0939\u094B\u0938
anc_symptoms_follow_up.step4.phys_symptoms.options.constipation.text = \u0915\u092C\u094D\u091C\u093F\u092F\u0924
anc_symptoms_follow_up.step1.ifa_effects.options.no.text = \u0939\u094B\u0907\u0928
anc_symptoms_follow_up.step3.phys_symptoms_persist.options.low_back_pain.text =  \u0922\u093E\u0921 \u0926\u0941\u0916\u0947\u0915\u094B
anc_symptoms_follow_up.step4.toaster17.toaster_info_text = \u0915\u092C\u094D\u091C\u093F\u092F\u0924\u0915\u094B \u0938\u092E\u0938\u094D\u092F\u093E\u0915\u094B \u0932\u093E\u0917\u093F \u0916\u093E\u0928\u092A\u093F\u0928\u092E\u093E \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0917\u0930\u094D\u0928 \u0938\u0915\u093F\u0928\u094D\u091B \u091C\u0938\u092E\u093E \u092A\u094D\u0930\u0936\u0938\u094D\u0924 \u092E\u093E\u0924\u094D\u0930\u093E\u092E\u093E \u092A\u093E\u0928\u0940 \u092A\u093F\u0909\u0928\u0947 \u0930 \u0930\u0947\u0938\u093E\u0927\u093E\u0930 \u0916\u093E\u0928\u0947\u0915\u0941\u0930\u093E ( \u0924\u0930\u0915\u093E\u0930\u0940, \u092C\u0926\u093E\u092E, \u092B\u0932\u092B\u0941\u0932 \u0930  \u0905\u0928\u093E\u091C) \u0916\u093E\u0928 \u0938\u0915\u093F\u0928\u094D\u091B|
anc_symptoms_follow_up.step1.medications.options.none.text = \u0915\u0941\u0928\u0948 \u092A\u0928\u093F \u091B\u0948\u0928
anc_symptoms_follow_up.step2.toaster4.text = \u0930\u0915\u094D\u0938\u0940 \u0930 \u0932\u093E\u0917\u0942\u0914\u0937\u0927 \u092A\u094D\u0930\u092F\u094B\u0917\u0915\u094B \u092C\u093E\u0930\u0947\u092E\u093E \u092A\u0930\u093E\u092E\u0930\u094D\u0936
anc_symptoms_follow_up.step2.behaviour_persist.options.shs_exposure.text = \u0918\u0930\u092E\u093E \u0905\u0930\u0941\u0932\u0947 \u0916\u093E\u090F\u0915\u094B \u091A\u0941\u0930\u094B\u091F\u0915\u094B \u0927\u0941\u0935\u093E\u092E\u093E \u090F\u0915\u094D\u0937\u094D\u092A\u094B\u091C \u092D\u090F\u0915\u094B
anc_symptoms_follow_up.step4.other_sym_lbpp.options.dysuria.text =  \u092A\u093F\u0938\u093E\u092C \u0917\u0930\u094D\u0926\u093E \u0926\u0941\u0916\u0947\u0915\u094B
anc_symptoms_follow_up.step4.other_symptoms.options.cough.text = \u0969 \u0939\u092A\u094D\u0924\u093E \u092D\u0928\u094D\u0926\u093E \u092C\u0922\u0940 \u0932\u0917\u093E\u0924\u093E\u0930 \u0916\u094B\u0915\u093F \u0932\u093E\u0917\u0947\u0915\u094B
anc_symptoms_follow_up.step1.medications.options.arvs.text = \u090F\u0928\u094D\u091F\u093F- \u0930\u0947\u091F\u094D\u0930\u094B\u092D\u093E\u0907\u0930\u0932\u094D\u0938 Antiretrovirals (ARVs)
anc_symptoms_follow_up.step1.medications.options.hematinic.text =  \u0939\u0947\u092E\u094D\u092F\u093E\u091F\u093F\u0928\u093F\u0915 (Hematinic)
anc_symptoms_follow_up.step3.other_sym_vvo.options.leg_pain.text =  \u0916\u0941\u091F\u094D\u091F\u093E \u0926\u0941\u0916\u0947\u0915\u094B
anc_symptoms_follow_up.step3.toaster6.toaster_info_text = \u091C\u0940\u0935\u0928\u0936\u0948\u0932\u0940 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928\u092C\u093E\u091F \u092F\u0926\u093F \u092E\u0941\u091F\u0941\u092A\u094B\u0932\u094D\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E \u0928\u093F\u0915\u094B \u0928\u092D\u090F\u092E\u093E  \u092E\u0939\u093F\u0932\u093E\u0932\u093E\u0908 \u090F\u0928\u094D\u091F\u093E\u0938\u093F\u0921  \u0926\u093F\u0928 \u0938\u0915\u093F\u0928\u094D\u091B| \u092E\u094D\u092F\u093E\u0917\u094D\u0928\u0947\u0938\u093F\u092F\u092E \u0915\u093E\u0930\u092C\u094B\u0928\u0947\u091F ( magnesium carbonate) \u0930  \u090F\u0932\u0941\u092E\u093F\u0928\u093F\u092F\u092E \u0939\u094D\u092F\u0921\u094D\u0930\u094B\u0913\u0915\u094D\u0937\u094D\u0907\u0921 (aluminium hydroxide) \u0938\u0941\u091D\u093E\u092C \u0917\u0930\u093F\u090F\u0915\u094B \u092E\u093E\u0924\u094D\u0930\u093E\u092E\u093E \u0926\u093F\u0902\u0926\u093E \u0939\u093E\u0928\u0940 \u0917\u0930\u094D\u0926\u0928 |
anc_symptoms_follow_up.step4.mat_percept_fetal_move.options.reduced_fetal_move.text =  \u092C\u091A\u094D\u091A\u093E\u0915\u094B \u091A\u0932\u093E\u0908 \u0915\u092E \u0905\u0925\u0935\u093E \u0918\u091F\u0947\u0915\u094B \u091B
anc_symptoms_follow_up.step1.medications.options.analgesic.text = \u090F\u0928\u0932\u091C\u0947\u0938\u093F\u0915\u094D\u0938 (Analgesic)
anc_symptoms_follow_up.step2.behaviour_persist.options.condom_use.text = \u0936\u093E\u0930\u0930\u093F\u0915 \u0938\u092E\u094D\u092A\u0930\u094D\u0915 \u0930\u093E\u0916\u094D\u0926\u093E \u0915\u0923\u094D\u0921\u092E\u0915\u094B \u092A\u094D\u0930\u092F\u094B\u0917 \u0917\u0930\u093F\u090F\u0915\u094B \u091B\u0948\u0928
anc_symptoms_follow_up.step1.title = \u0914\u0937\u0927\u093F\u0915\u094B \u0932\u093E\u0917\u093F \u092B\u0932\u094B \u0905\u092A
anc_symptoms_follow_up.step4.mat_percept_fetal_move.v_required.err = \u092E\u0939\u093F\u0932\u093E\u0932\u0947 \u092C\u091A\u094D\u091A\u093E \u091A\u0932\u0947\u0915\u094B \u0925\u093E\u0939\u093E \u092A\u093E\u090F\u0915\u094B \u0928\u092A\u093E\u090F\u0915\u094B \u091A\u093E\u0939\u093F\u0928\u094D\u091B
anc_symptoms_follow_up.step4.phys_symptoms.options.none.text = \u0915\u0941\u0928\u0948 \u092A\u0928\u093F \u091B\u0948\u0928
anc_symptoms_follow_up.step1.medications.options.other.text = \u0905\u0930\u0941 (\u0916\u0941\u0932\u093E\u0909\u0928\u0941\u0939\u094B\u0938)
anc_symptoms_follow_up.step1.penicillin_comply.options.yes.text = \u0939\u094B
anc_symptoms_follow_up.step1.medications.options.doxylamine.text =\u0921\u0915\u094D\u091C\u093F\u0932\u093E\u092E\u093E\u0907\u0928 (Doxylamine)
anc_symptoms_follow_up.step3.toaster7.text = \u0916\u0941\u091F\u094D\u091F\u093E \u092C\u093E\u0909\u0921\u0940\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E\u0915\u094B \u0932\u093E\u0917\u093F \u092E\u094D\u092F\u093E\u0917\u094D\u0928\u0947\u0938\u093F\u092F\u092E \u0930 \u0915\u094D\u092F\u093E\u0932\u094D\u0938\u093F\u092F\u092E\u0915\u094B \u092A\u094D\u0930\u092F\u094B\u0917\u0915\u094B \u092C\u093E\u0930\u0947\u092E\u093E \u092A\u0930\u093E\u092E\u0930\u094D\u0936
anc_symptoms_follow_up.step1.calcium_effects.label = \u0915\u094D\u092F\u093E\u0932\u094D\u0938\u093F\u092F\u092E\u0915\u094B \u0915\u0941\u0928\u0948 \u0905\u0938\u0930\u0939\u0930\u0941 (side-effects) \u091B\u0928?
anc_symptoms_follow_up.step4.other_symptoms.options.visual_disturbance.text = \u0926\u0943\u0937\u094D\u091F\u093F \u0938\u092E\u094D\u092C\u0928\u094D\u0927\u093F \u0938\u092E\u0938\u094D\u092F\u093E\u0939\u0930\u0941
anc_symptoms_follow_up.step3.other_symptoms_persist.options.none.text = \u0915\u0941\u0928\u0948 \u092A\u0928\u093F \u091B\u0948\u0928
anc_symptoms_follow_up.step4.toaster20.toaster_info_text = \u092E\u0939\u093F\u0932\u093E\u0932\u093E\u0908 \u092A\u093F\u0938\u093E\u092C \u092A\u094B\u0932\u094D\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E \u091B| \u0915\u0943\u092A\u092F\u093E \u092A\u093F\u0938\u093E\u092C \u0928\u0932\u0940\u0915\u094B \u0938\u0902\u0915\u094D\u0930\u092E\u0923\u0915\u094B \u0932\u093E\u0917\u093F \u092A\u0930\u093F\u0915\u094D\u0937\u0923 \u0917\u0930\u094D\u0928\u0941\u0939\u094B\u0938 \u0930 \u092F\u0926\u093F \u0938\u0902\u0915\u094D\u0930\u092E\u0923 \u0939\u094B \u092D\u0928\u0947 \u0909\u092A\u091A\u093E\u0930 \u0917\u0930\u094D\u0928\u0941\u0939\u094B\u0938
anc_symptoms_follow_up.step3.phys_symptoms_persist.options.constipation.text = \u0915\u092C\u094D\u091C\u093F\u092F\u0924
anc_symptoms_follow_up.step1.medications.options.anthelmintic.text = \u090F\u0928\u094D\u091F\u093F-\u0939\u0947\u0932\u092E\u093F\u0928\u091F\u093F\u0915 (Antihelmintic)
anc_symptoms_follow_up.step1.penicillin_comply.label_info_title = \u0938\u093F\u092B\u093F\u0932\u093F\u0938\u0915\u094B \u0905\u0928\u0941\u092A\u093E\u0932\u0928
anc_symptoms_follow_up.step2.behaviour_persist.options.alcohol_use.text =\u0930\u0915\u094D\u0938\u0940\u0915\u094B \u092A\u094D\u0930\u092F\u094B\u0917
anc_symptoms_follow_up.step4.other_sym_lbpp.label = \u0924\u0932\u094D\u0932\u094B \u092A\u0947\u091F \u0930 \u0922\u093E\u0921 \u0926\u0941\u0916\u094D\u0928\u0947 \u0938\u092E\u094D\u092C\u0928\u094D\u0927\u093F\u0924 \u0938\u092E\u0938\u094D\u092F\u093E\u0939\u0930\u0941
anc_symptoms_follow_up.step2.toaster2.toaster_info_text = \u0917\u0930\u094D\u092D\u0935\u0924\u0940 \u092E\u0939\u093F\u0932\u093E,\u0909\u0928\u0915\u094B \u0936\u094D\u0930\u0940\u092E\u093E\u0928 \u0932\u0917\u093E\u092F\u0924 \u092A\u0930\u093F\u0935\u093E\u0930\u0939\u0930\u0941\u0932\u093E\u0908 \u0905\u0930\u0941 \u0928\u091C\u093F\u0915\u0948 \u092C\u0938\u0947\u0930 \u0916\u093E\u090F\u0915\u094B \u091A\u0941\u0930\u094B\u091F\u0915\u094B \u0927\u0941\u0935\u093E\u0932\u0947 \u092A\u0928\u093F \u0917\u0930\u094D\u092D\u0935\u0924\u0940 \u092E\u0939\u093F\u0932\u093E\u0932\u093E\u0908 \u0905\u0938\u0930 \u0917\u0930\u094D\u0928\u0947 \u092C\u093E\u0930\u0947\u092E\u093E \u0938\u0941\u091D\u093E\u092C \u0926\u093F\u0928\u0941\u092A\u0930\u094D\u091B
anc_symptoms_follow_up.step4.other_symptoms.options.breathing_difficulty.text = \u0936\u094D\u0935\u093E\u0938\u092A\u094D\u0930\u0936\u094D\u0935\u093E\u0938\u092E\u093E \u0938\u092E\u0938\u094D\u092F\u093E
anc_symptoms_follow_up.step4.other_symptoms.label = \u0905\u0930\u0941 \u0915\u0941\u0928\u0948 \u0932\u0915\u094D\u0937\u0923\u0939\u0930\u0942?
anc_symptoms_follow_up.step1.medications.options.asthma.text = Asthma
anc_symptoms_follow_up.step3.other_symptoms_persist.options.vaginal_bleeding.text = \u092F\u094B\u0928\u093F\u092C\u093E\u091F \u0930\u0917\u0924 \u092C\u0917\u0947\u0915\u094B
anc_symptoms_follow_up.step4.phys_symptoms.v_required.err = \u0915\u0943\u092A\u092F\u093E \u0905\u0930\u0941 \u0915\u0941\u0928\u0948 \u0917\u0930\u094D\u092D\u093E\u0935\u0938\u094D\u0925\u093E\u092E\u093E \u0939\u0941\u0928\u0947 \u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0932\u0915\u094D\u0937\u0923\u0939\u0930\u0942 \u092D\u090F\u092E\u093E \u091B\u093E\u0928\u094D\u0928\u0941\u0939\u094B\u0938 \u0928\u092D\u090F\u092E\u093E \u0915\u0941\u0928\u0948 \u092A\u0928\u093F \u091B\u0948\u0928 \u091B\u093E\u0928\u094D\u0928\u0941\u0939\u094B\u0938
anc_symptoms_follow_up.step3.other_sym_lbpp.options.contractions.text = \u092A\u0947\u091F \u091B\u093F\u0928 \u091B\u093F\u0928\u092E\u093E \u0926\u0941\u0916\u094D\u0928\u0947 \u0930 \u091B\u094B\u0921\u094D\u0928\u0947 \u0939\u0941\u0928\u094D\u091B
anc_symptoms_follow_up.step1.vita_comply.options.no.text = \u091B\u0948\u0928
anc_symptoms_follow_up.step1.calcium_comply.options.no.text = \u091B\u0948\u0928
anc_symptoms_follow_up.step4.toaster18.toaster_info_text =\u0924\u0932\u094D\u0932\u094B \u0915\u092E\u094D\u092E\u0930 \u0926\u0941\u0916\u094D\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0941\u0928 \u0928\u0926\u093F\u0928 \u0917\u0930\u094D\u092D\u0905\u0935\u0938\u094D\u0925\u093E\u092E\u093E \u0928\u093F\u092F\u092E\u093F\u0924 \u092C\u094D\u092F\u093E\u092F\u093E\u092E \u0917\u0930\u094D\u0928 \u0938\u0941\u091D\u093E\u092C \u0926\u093F\u0928 \u0938\u0915\u093F\u0928\u094D\u091B| \u092E\u0939\u093F\u0932\u093E\u0915\u094B \u0907\u091A\u094D\u091B\u093E \u0930 \u0909\u092A\u0932\u092C\u094D\u0927 \u0935\u093F\u0915\u0932\u094D\u092A\u0915\u094B \u0906\u0927\u093E\u0930\u092E\u093E \u0935\u093F\u092D\u093F\u0928\u094D\u0928 \u0909\u092A\u091A\u093E\u0930 \u0935\u093F\u0927\u093F\u0939\u0930\u0941 \u092A\u094D\u0930\u092F\u094B\u0917 \u0917\u0930\u094D\u0928 \u0938\u0915\u093F\u0928\u094D\u091B \u091C\u0938\u094D\u0924\u0948 \u092B\u093F\u091C\u093F\u0913\u0925\u0947\u0930\u093E\u092A\u093F, \u092A\u0947\u091F\u0940 \u0915\u094B \u0938\u0939\u093E\u092F\u0924\u093E \u0930 \u0905\u0915\u0941\u092A\u0902\u091A\u0930|
anc_symptoms_follow_up.step3.phys_symptoms_persist.options.varicose_veins.text = \u0928\u0938\u093E \u092B\u0941\u0932\u094D\u0928\u0947 (varicose_veins)
anc_symptoms_follow_up.step4.toaster14.text = \u0935\u093E\u0915\u0935\u093E\u0915\u0940 \u0930 \u092C\u0928\u094D\u0924\u093E\u0915\u094B \u0932\u093E\u0917\u093F \u0918\u0930\u0947\u0932\u0941 \u0935\u093F\u0927\u093F\u0915\u094B \u092C\u093E\u0930\u0947\u092E\u093E \u092A\u0930\u093E\u092E\u0930\u094D\u0936
anc_symptoms_follow_up.step1.ifa_effects.label = IFA \u0915\u093E \u0915\u0941\u0928\u0948 \u0905\u0938\u0930\u0939\u0930\u0941 (side-effects)\u091B\u0928?
anc_symptoms_follow_up.step4.toaster17.text = \u0915\u092C\u094D\u091C\u093F\u092F\u0924\u0915\u094B \u0938\u092E\u0938\u094D\u092F\u093E\u0915\u094B \u0932\u093E\u0917\u093F \u0916\u093E\u0928\u092A\u093F\u0928\u092E\u093E \u0938\u0941\u0927\u093E\u0930 \u0917\u0930\u094D\u0928\u0947 \u092C\u093E\u0930\u0947\u092E\u093E \u092A\u0930\u093E\u092E\u0930\u094D\u0936
anc_symptoms_follow_up.step2.toaster0.toaster_info_title = \u0915\u092B\u093F \u0938\u0947\u0935\u0928\u0915\u094B \u092B\u094B\u0932\u094D\u0921\u0930
anc_symptoms_follow_up.step1.medications_other.v_regex.err = \u0915\u0943\u092A\u092F\u093E \u092E\u093E\u0928\u094D\u092F \u0915\u0941\u0930\u093E \u0932\u0947\u0916\u094D\u0928\u0941\u0939\u094B\u0938
anc_symptoms_follow_up.step2.toaster0.toaster_info_text = \u0917\u0930\u094D\u092D\u0935\u0924\u0940 \u092E\u0939\u093F\u0932\u093E\u0939\u0930\u0941\u0932\u093E\u0908 \u0917\u0930\u094D\u092D\u093E\u0935\u0938\u094D\u0925\u093E\u092E\u093E \u0917\u0930\u094D\u092D \u0916\u0947\u0930 \u091C\u093E\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E \u0928\u0939\u0941\u0928 \u0930 \u0915\u092E \u0924\u094C\u0932 \u092D\u090F\u0915\u093E \u092C\u091A\u094D\u091A\u093E \u091C\u0928\u094D\u092E\u093F\u0928\u092C\u093E\u091F \u091C\u094B\u0917\u093E\u0909\u0928 \u0915\u094D\u092F\u093E\u092B\u093F\u0928 \u0915\u094B \u092A\u094D\u0930\u092F\u094B\u0917 \u0915\u092E \u0917\u0930\u094D\u0928 \u0938\u0932\u094D\u0932\u093E\u0939 \u0926\u093F\u0928\u0941\u092A\u0930\u094D\u091B.... ( \u091C\u0938\u094D\u0924\u0948: \u0915\u092B\u0940, \u091A\u093F\u092F\u093E, \u0915\u094B\u0932\u093E, \u091A\u0915\u094D\u0932\u0947\u091F)
anc_symptoms_follow_up.step3.toaster8.text = \u092F\u0926\u093F \u091C\u0940\u0935\u0928\u0936\u0948\u0932\u0940 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928\u0932\u0947 \u092E\u093E\u0924\u094D\u0930 \u0915\u092C\u094D\u091C\u093F\u092F\u0924 \u0928\u093F\u0915\u094B \u0928\u092D\u090F\u092E\u093E \u0917\u0939\u0941\u0901 \u0930 \u0930\u0947\u0938\u093E\u0927\u093E\u0930 \u0916\u093E\u0928\u0947\u0915\u0941\u0930\u093E\u0939\u0930\u0941 \u0909\u092A\u0932\u092C\u094D\u0927 \u091B \u092D\u0928\u0947 \u0916\u093E\u0928\u0947 \u092C\u093E\u0930\u0947\u092E\u093E \u092A\u0930\u093E\u092E\u0930\u094D\u0936
anc_symptoms_follow_up.step3.other_symptoms_persist.options.breathless.text = \u0926\u0948\u0928\u093F\u0915 \u0915\u094D\u0930\u093F\u092F\u093E\u0915\u0932\u093E\u092A \u0917\u0930\u094D\u0926\u093E \u0938\u093E\u0938 \u092B\u0947\u0930\u094D\u0928 \u0917\u093E\u0930\u094D\u0939\u094B \u092D\u090F\u0915\u094B
anc_symptoms_follow_up.step4.toaster20.text = \u092A\u093F\u0938\u093E\u092C\u0915\u094B \u092A\u0930\u093F\u0915\u094D\u0937\u0923 \u091A\u093E\u0939\u093F\u0928\u094D\u091B
anc_symptoms_follow_up.step2.behaviour_persist.options.none.text =\u0915\u0941\u0928\u0948 \u092A\u0928\u093F \u091B\u0948\u0928
anc_symptoms_follow_up.step1.calcium_effects.options.yes.text =\u0939\u094B
anc_symptoms_follow_up.step1.aspirin_comply.options.yes.text = \u0939\u094B
anc_symptoms_follow_up.step3.other_sym_lbpp.label = \u0905\u0930\u0941 \u0915\u0941\u0928\u0948 \u0924\u0932\u094D\u0932\u094B \u092A\u0947\u091F \u0930 \u0922\u093E\u0921 \u0926\u0941\u0916\u094D\u0928\u0947 \u0938\u092E\u094D\u092C\u0928\u094D\u0927\u093F\u0924 \u0938\u092E\u0938\u094D\u092F\u093E\u0939\u0930\u0941 \u091B\u0928?
anc_symptoms_follow_up.step1.aspirin_comply.label = \u0915\u0947 \u092E\u0939\u093F\u0932\u093E\u0932\u0947 aspirin \u091F\u094D\u092F\u093E\u092C\u094D\u0932\u0947\u091F \u0932\u093F\u0930\u093E\u0916\u0947\u0915\u0940 \u091B\u093F\u0928?
anc_symptoms_follow_up.step1.medications.options.thyroid.text = \u0925\u093E\u0907\u0930\u094B\u0921\u0915\u094B \u0914\u0937\u0927\u093F
anc_symptoms_follow_up.step3.phys_symptoms_persist.v_required.err = \u092A\u0939\u093F\u0932\u093E \u092C\u0947\u0932\u093E\u092C\u0947\u0932\u093E \u092D\u0948\u0930\u0939\u0947\u0915\u093E \u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0932\u0915\u094D\u0937\u0923\u0939\u0930\u0942 \u0916\u0941\u0932\u093E\u0909\u0928\u0941\u0939\u094B\u0938
anc_symptoms_follow_up.step4.other_sym_vvo.options.leg_redness.text = \u0916\u0941\u091F\u094D\u091F\u093E \u0930\u093E\u0924\u094B \u092D\u090F\u0915\u094B
anc_symptoms_follow_up.step4.other_symptoms.options.vaginal_bleeding.text = \u092F\u094B\u0928\u093F\u092C\u093E\u091F \u0930\u0917\u0924 \u092C\u0917\u0947\u0915\u094B
anc_symptoms_follow_up.step1.vita_comply.options.yes.text = \u0939\u094B
anc_symptoms_follow_up.step2.toaster2.text =\u0905\u0930\u0941\u0932\u0947 \u0916\u093E\u090F\u0915\u094B \u091A\u0941\u0930\u094B\u091F\u0915\u094B \u0927\u0941\u0935\u093E\u0932\u0947 \u0917\u0930\u094D\u0928\u0947 \u0905\u0938\u0930 \u092C\u093E\u0930\u0947\u092E\u093E \u092A\u0930\u093E\u092E\u0930\u094D\u0936
anc_symptoms_follow_up.step3.other_sym_vvo.options.leg_redness.text = \u0916\u0941\u091F\u094D\u091F\u093E \u0930\u093E\u0924\u094B \u092D\u090F\u0915\u094B
anc_symptoms_follow_up.step4.phys_symptoms.options.varicose_veins.text =  \u0928\u0938\u093E\u0939\u0930\u0941 \u092B\u0941\u0932\u093F\u090F\u0915\u094B (Varicose veins)
anc_symptoms_follow_up.step3.other_sym_lbpp.options.pelvic_pains.text = \u0939\u093F\u0921\u094D\u0928\u0948 \u0928\u0938\u0915\u094D\u0928\u0947 \u0917\u0930\u093F \u0924\u0932\u094D\u0932\u094B \u092A\u0947\u091F \u0926\u0941\u0916\u0947\u0915\u094B (symphysis pubis dysfunction)
anc_symptoms_follow_up.step1.penicillin_comply.label_info_text = \u0969 \u0939\u092A\u094D\u0924\u093E \u0938\u092E\u094D\u092E penicillin \u091A\u0932\u093E\u0909\u0928\u0941 \u092A\u0930\u094D\u091B|
anc_symptoms_follow_up.step3.toaster12.text =\u0928\u0938\u093E \u092B\u0941\u0932\u094D\u0928\u0947 \u0930 \u0936\u0930\u0940\u0930 \u0938\u0941\u0928\u093F\u0928\u0947 \u0938\u092E\u0938\u094D\u092F\u093E\u0915\u094B \u0932\u093E\u0917\u093F \u092A\u0930\u093E\u092E\u0930\u094D\u0936
anc_symptoms_follow_up.step4.other_symptoms.options.easily_tired.text = \u091B\u093F\u091F\u094B \u0925\u0915\u093E\u0908 \u0932\u093E\u0917\u0947\u0915\u094B
anc_symptoms_follow_up.step1.medications.options.prep_hiv.text = \u090F\u091A \u0906\u0907 \u092D\u0940 \u0915\u094B \u0932\u093E\u0917\u093F \u0913\u0930\u0932 pre-exposure prophylaxis (PrEP) 
anc_symptoms_follow_up.step4.ipv_signs_symptoms.label = \u0938\u0902\u0915\u0947\u0924 \u0930 \u0932\u0915\u094D\u0937\u0923\u0939\u0930\u0941 \u091C\u0938\u0932\u0947 \u0918\u0930\u0947\u0932\u0941 \u0939\u093F\u0902\u0938\u093E \u0930 \u091A\u094B\u091F\u092A\u091F\u0915\u0915\u094B \u0936\u0902\u0915\u093E \u091C\u0928\u093E\u0909\u091B
anc_symptoms_follow_up.step4.ipv_signs_symptoms.label_info_text = \u0915\u0947 \u092F\u093F \u0938\u0902\u0915\u0947\u0924 \u0930 \u0932\u0915\u094D\u0937\u0923\u0939\u0930\u0941\u0932\u0947 \u0918\u0930\u0947\u0932\u0941 \u0939\u093F\u0902\u0938\u093E \u0930 \u091A\u094B\u091F\u092A\u091F\u0915\u0915\u094B \u0936\u0902\u0915\u093E \u091C\u0928\u093E\u0909\u091B?
anc_symptoms_follow_up.step4.ipv_signs_symptoms.label_info_title = \u0918\u0930\u0947\u0932\u0941 \u0939\u093F\u0902\u0938\u093E\u0915\u094B \u0938\u0902\u0915\u0947\u0924 \u0935\u093E \u0932\u0915\u094D\u0937\u0923\u0939\u0930\u0941 
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.none.text = \u0918\u0930\u0947\u0932\u0941 \u0939\u093F\u0902\u0938\u093E\u0915\u094B \u0915\u0941\u0928\u0948 \u0938\u0902\u0915\u0947\u0924 \u0935\u093E \u0932\u0915\u094D\u0937\u0923\u0939\u0930\u0941 \u091B\u0948\u0928
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.stress.text = \u0924\u0928\u093E\u092C \u092D\u0907\u0930\u0939\u0947\u0915\u094B
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.anxiety.text = \u091A\u093F\u0928\u094D\u0924\u093E \u092D\u0907\u0930\u0939\u0947\u0915\u094B
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.depression.text = \u0921\u093F\u092A\u094D\u0930\u0947\u0938\u0928 \u092D\u0907\u0930\u0939\u0947\u0915\u094B
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.emotional_health_issues.text = \u0905\u0928\u094D\u092F \u092D\u093E\u0935\u0928\u093E\u0924\u094D\u092E\u0915 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0938\u092E\u0938\u094D\u092F\u093E\u0939\u0930\u0941 \u092D\u0907\u0930\u0939\u0947\u0915\u094B
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.alcohol_misuse.text = \u0930\u0915\u094D\u0938\u0940\u0915\u094B \u0926\u0941\u0930\u0941\u092A\u092F\u094B\u0917
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.drugs_misuse.text = \u0921\u094D\u0930\u0917\u094D\u0938\u0915\u094B \u0926\u0941\u0930\u0941\u092A\u092F\u094B\u0917
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.harmful_behaviour.text = \u0905\u0928\u094D\u092F \u0939\u093E\u0928\u093F\u0915\u093E\u0930\u0915 \u0935\u094D\u092F\u0935\u0939\u093E\u0930\u0939\u0930\u0941
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.suicide_thoughts.text = \u0906\u0924\u094D\u092E\u0939\u0924\u094D\u092F\u093E\u0915\u094B (\u092A\u094D\u0930\u092F\u093E\u0938) \u0935\u093F\u091A\u093E\u0930\u0939\u0930\u0942 \u092D\u090F\u0915\u094B
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.suicide_plans.text = \u0906\u0924\u094D\u092E\u0939\u0924\u094D\u092F\u093E\u0915\u094B (\u092A\u094D\u0930\u092F\u093E\u0938) \u092F\u094B\u091C\u0928\u093E\u0939\u0930\u0942 \u092C\u0928\u093E\u090F\u0915\u094B 
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.suicide_acts.text = \u0906\u0924\u094D\u092E\u0939\u0924\u094D\u092F\u093E\u0915\u094B \u092A\u094D\u0930\u092F\u093E\u0938 \u0917\u0930\u0947\u0915\u094B
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.repeat_stis.text = \u092C\u093E\u0930\u092E\u094D\u092C\u093E\u0930 \u092F\u094C\u0928 \u0930\u094B\u0917 \u0932\u093E\u0917\u093F\u0930\u0939\u0947\u0915\u094B (STIs)
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.unwanted_pregnancies.text = \u0905\u0928\u093F\u092F\u094B\u091C\u093F\u0924 \u0917\u0930\u094D\u092D\u0927\u093E\u0930\u0923
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.chronic_pain.text =\u0935\u0930\u094D\u0923\u0928 \u0917\u0930\u094D\u0928\u0948 \u0917\u093E\u0939\u094D\u0930\u094B \u0926\u093F\u0930\u094D\u0918\u0915\u093E\u0932\u093F\u0928 \u0926\u0941\u0916\u093E\u0907 \u092D\u090F\u0915\u094B
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.gastro_symptoms.text = \u0935\u0930\u094D\u0923\u0928 \u0917\u0930\u094D\u0928\u0948 \u0917\u093E\u0939\u094D\u0930\u094B \u0926\u093F\u0930\u094D\u0918\u0915\u093E\u0932\u093F\u0928 \u092A\u0947\u091F \u0938\u092E\u094D\u092C\u0928\u094D\u0927\u093F \u0938\u092E\u0938\u094D\u092F\u093E\u0939\u0930\u0941
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.genitourinary_symptoms.text = \u0935\u0930\u094D\u0923\u0928 \u0917\u0930\u094D\u0928 \u0928\u0938\u0915\u093F\u0928\u0947 \u092A\u093F\u0938\u093E\u092C \u0928\u0932\u0940 \u0938\u092E\u094D\u092C\u0928\u094D\u0927\u093F \u0938\u092E\u0938\u094D\u092F\u093E\u0939\u0930\u0941
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.adverse_repro_outcomes.text =\u092A\u094D\u0930\u0924\u093F\u0915\u0942\u0932 \u092A\u094D\u0930\u091C\u0928\u0928 \u092A\u0930\u093F\u0923\u093E\u092E\u0939\u0930\u0942
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.unexplained_repro_symptoms.text = \u0935\u0930\u094D\u0923\u0928 \u0917\u0930\u094D\u0928 \u0928\u0938\u0915\u093F\u0928\u0947 \u092A\u094D\u0930\u091C\u0928\u0928 \u0938\u092E\u0938\u094D\u092F\u093E\u0939\u0930\u0941
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.repeat_vaginal_bleeding.text = \u092F\u094B\u0928\u093F\u092C\u093E\u091F \u092C\u093E\u0930\u092E\u094D\u092C\u093E\u0930 \u0930\u0917\u0924 \u092C\u0917\u093F\u0930\u093E\u0916\u0947\u0915\u094B
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.injury_abdomen.text = \u092A\u0947\u091F\u092E\u093E \u091A\u094B\u091F \u0932\u093E\u0917\u0947\u0915\u094B
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.injury_other.text = \u0905\u0928\u094D\u092F \u091A\u094B\u091F\u092A\u091F\u0915 (\u0916\u0941\u0932\u093E\u0909\u0928\u0941\u0939\u094B\u0938)
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.problems_cns.text = \u0915\u0947\u0928\u094D\u0926\u094D\u0930\u0940\u092F \u0938\u094D\u0928\u093E\u092F\u0941 \u092A\u094D\u0930\u0923\u093E\u0932\u0940 (central nervous system) \u0938\u092E\u094D\u092C\u0928\u094D\u0927\u093F \u0938\u092E\u0938\u094D\u092F\u093E\u0939\u0930\u0942
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.repeat_health_consultations.text = \u0915\u0941\u0928\u0948 \u0921\u093E\u090F\u0917\u094D\u0928\u094B\u0938\u093F\u0938 \u092C\u093F\u0928\u093E \u092C\u093E\u0930\u092E\u094D\u092C\u093E\u0930 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u091C\u093E\u091A\u0901 \u0917\u0930\u093E\u090F\u0915\u094B
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.intrusive_partner.text = \u092E\u0939\u093F\u0932\u093E\u0915\u094B \u0936\u094D\u0930\u0940\u092E\u093E\u0928\u0932\u0947 \u091C\u093E\u091A\u0901\u0915\u094B \u0938\u092E\u092F\u092E\u093E \u0939\u0938\u094D\u0924\u0915\u094D\u0937\u0947\u092A \u0917\u0930\u0947\u0915\u094B
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.misses_appointments.text = \u092E\u0939\u093F\u0932\u093E\u0932\u0947 \u092A\u094D\u0930\u093E\u092F: \u0909\u0928\u0915\u094B \u0906\u092B\u094D\u0928\u0948 \u0935\u093E \u0909\u0928\u0915\u094B \u092C\u091A\u094D\u091A\u093E\u0939\u0930\u0942\u0915\u094B \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u091C\u093E\u091A\u0901\u0939\u0930\u0941 \u092C\u093F\u0930\u094D\u0938\u093F\u090F\u0915\u094B
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.children_emotional_problems.text = \u092C\u091A\u094D\u091A\u093E\u0939\u0930\u0941\u092E\u093E \u092D\u093E\u0935\u0928\u093E\u0924\u094D\u092E\u0915 \u0930 \u0935\u094D\u092F\u093E\u0935\u0939\u093E\u0930\u093F\u0915 \u0938\u092E\u0938\u094D\u092F\u093E\u0939\u0930\u0941 \u091B\u0928\u094D
anc_symptoms_follow_up.step4.ipv_signs_symptoms_injury_other.hint =\u0905\u0930\u0941 \u091A\u094B\u091F\u092A\u091F\u0915 (\u0916\u0941\u0932\u093E\u0909\u0928\u0941\u0939\u094B\u0938)
anc_symptoms_follow_up.step4.ipv_signs_symptoms_injury_other.v_regex.err = \u0915\u0943\u092A\u092F\u093E \u092E\u093E\u0928\u094D\u092F \u0915\u0941\u0930\u093E \u0932\u0947\u0916\u094D\u0928\u0941\u0939\u094B\u0938
anc_symptoms_follow_up.step4.toaster23.text =\u092E\u0939\u093F\u0932\u093E\u0932\u0947 \u0906\u092B\u0941 \u0918\u0930\u0947\u0932\u0941 \u0939\u093F\u0902\u0938\u093E\u092E\u093E \u092A\u0930\u0947\u0915\u094B \u0916\u0941\u0932\u093E\u0909\u091B\u093F\u0928 \u0935\u093E \u0939\u093F\u0902\u0938\u093E\u0915\u094B \u0936\u093F\u0915\u093E\u0930 \u092D\u090F\u0915\u094B \u0936\u0902\u0915\u093E \u0917\u0930\u093F\u0928\u094D\u091B
anc_symptoms_follow_up.step4.ipv_signs_symptoms.options.woman_discloses.text= \u092E\u0939\u093F\u0932\u093E\u0932\u0947 \u0906\u092B\u0941 \u0918\u0930\u0947\u0932\u0941 \u0939\u093F\u0902\u0938\u093E\u092E\u093E \u092A\u0930\u0947\u0915\u094B \u0916\u0941\u0932\u093E\u0909\u091B\u093F\u0928 \u0935\u093E \u0939\u093F\u0902\u0938\u093E\u0915\u094B \u0936\u093F\u0915\u093E\u0930 \u092D\u090F\u0915\u094B \u0936\u0902\u0915\u093E \u0917\u0930\u093F\u0928\u094D\u091B
anc_symptoms_follow_up.step1.medications.label_info_text=\u092E\u0939\u093F\u0932\u093E\u0932\u0947 \u092A\u0939\u093F\u0932\u0947\u0915\u094B \u092D\u093F\u091C\u093F\u091F\u092E\u093E \u0906\u092B\u0941\u0932\u0947 \u092F\u093F \u0914\u0937\u0927\u093F\u0939\u0930\u0941 \u0916\u093E\u0907\u0930\u0939\u0947\u0915\u094B \u092D\u0928\u0947\u0915\u0940 \u091B\u093F\u0928|/n- \u092F\u0926\u093F \u092E\u0939\u093F\u0932\u093E\u0932\u0947 \u0939\u093E\u0932\u0948 \u092F\u093F \u0914\u0937\u0927\u093F \u0916\u093E\u0928 \u092C\u0928\u094D\u0926 \u0917\u0930\u0947\u0915\u094B \u092D\u090F \u0915\u0943\u092A\u092F\u093E un-select \u0917\u0930\u094D\u0928\u0941\u0939\u094B\u0938|
anc_symptoms_follow_up.step1.medications.label_info_title=\u0914\u0937\u0927\u093F\u0915\u094B \u0932\u093E\u0917\u093F \u092B\u0932\u094B \u0905\u092A