anc_site_characteristics.step1.title = \u0938\u093E\u0907\u091F \u0935\u093F\u0936\u0947\u0937\u0924\u093E\u0939\u0930\u0941
anc_site_characteristics.step1.site_ultrasound.options.0.text = \u0939\u094B\u0907\u0928
anc_site_characteristics.step1.label_site_ipv_assess.text =  \u0967. \u0915\u0947 \u0924\u092A\u093E\u0908\u0915\u094B \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F\u0938\u0902\u0938\u094D\u0925\u093E\u092E\u093E \u0924\u0932\u0915\u093E \u0938\u092C\u0948\u0915\u0941\u0930\u093E \u0920\u093E\u0909\u0901\u092E\u093E \u091B\u0928:
anc_site_characteristics.step1.site_ultrasound.label = "\u0915\u0947 \u0924\u092A\u093E\u0907\u0901\u0915\u094B \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F\u0915\u0947\u0928\u094D\u0926\u094D\u0930\u092E\u093E \u0905\u0932\u094D\u091F\u094D\u0930\u093E\u0938\u093E\u0909\u0928\u094D\u0921 \u092E\u0947\u0938\u093F\u0928 \u0909\u092A\u0932\u092C\u094D\u0927 \u091B \u0930 \u092F\u0938\u0932\u093E\u0908 \u092A\u094D\u0930\u092F\u094B\u0917 \u0917\u0930\u094D\u0928 \u092A\u094D\u0930\u0936\u093F\u0915\u094D\u0937\u093F\u0924 \u0935\u094D\u092F\u0915\u094D\u0924\u093F \u0909\u092A\u0932\u092C\u094D\u0927 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094D\u091B?
anc_site_characteristics.step1.label_site_ipv_assess.v_required.err =\u0915\u0943\u092A\u092F\u093E \u0938\u094D\u091F\u0915 \u091C\u093E\u0930\u0940 \u0917\u0930\u093F\u090F\u0915\u094B \u0920\u093E\u0909\u0901 \u091B\u093E\u0928\u094D\u0928\u0941\u0939\u094B\u0938
anc_site_characteristics.step1.site_bp_tool.options.0.text = \u091B\u0948\u0928
anc_site_characteristics.step1.site_ultrasound.options.1.text = \u091B 
anc_site_characteristics.step1.site_bp_tool.v_required.err = \u0915\u0943\u092A\u092F\u093E \u0938\u094D\u091F\u0915 \u091C\u093E\u0930\u0940 \u0917\u0930\u093F\u090F\u0915\u094B \u0920\u093E\u0909\u0901 \u091B\u093E\u0928\u094D\u0928\u0941\u0939\u094B\u0938
anc_site_characteristics.step1.site_anc_hiv.options.1.text = Yes
anc_site_characteristics.step1.site_bp_tool.options.1.text = Yes
anc_site_characteristics.step1.site_ipv_assess.v_required.err = \u0915\u0943\u092A\u092F\u093E \u0938\u094D\u091F\u0915 \u091C\u093E\u0930\u0940 \u0917\u0930\u093F\u090F\u0915\u094B \u0920\u093E\u0909\u0901 \u091B\u093E\u0928\u094D\u0928\u0941\u0939\u094B\u0938
anc_site_characteristics.step1.site_ipv_assess.label = a. Intimate Partner Violence (IPV) \u0915\u094B \u0932\u093E\u0917\u093F \u092A\u094D\u0930\u094B\u091F\u094B\u0915\u0932 <br><br>b\u0964 \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F\u0915\u0930\u094D\u092E\u0940\u0932\u093E\u0908  \u0915\u0938\u0930\u0940 IPV \u092C\u093E\u0930\u0947 \u0938\u094B\u0927\u094D\u0928\u0947 \u0930 \u0915\u0938\u0930\u0940 \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u092A\u094D\u0930\u0924\u093F\u0915\u094D\u0930\u093F\u092F\u093E \u0935\u093E <br><br>c \u092D\u0928\u094D\u0926\u093E \u092E\u093E\u0925\u093F \u092A\u094D\u0930\u0926\u093E\u0928 \u0917\u0930\u094D\u0928\u0947 \u092D\u0928\u0947\u0930 \u0924\u093E\u0932\u093F\u092E \u0926\u093F\u0908\u092F\u094B \u090F\u0915 \u0928\u093F\u091C\u0940 \u0938\u0947\u091F\u093F\u0919<br> <br>d\u0964 \u0917\u094B\u092A\u0928\u0940\u092F\u0924\u093E \u0938\u0941\u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0917\u0930\u094D\u0928\u0947 \u0924\u0930\u093F\u0915\u093E<br><br>e\u0964 \u0909\u092A\u092F\u0941\u0915\u094D\u0924 \u0916\u0941\u0932\u093E\u0938\u093E\u0915\u094B \u0932\u093E\u0917\u093F \u0905\u0928\u0941\u092E\u0924\u093F \u0926\u093F\u0928\u0947 \u0938\u092E\u092F<br> <br>f\u0964 \u0920\u093E\u0909\u0901\u092E\u093E \u0930\u093F\u092B\u0930\u0932 \u0915\u094B \u0932\u093E\u0917\u0940 \u090F\u0915 \u092A\u094D\u0930\u0923\u093E\u0932\u0940\u0964
anc_site_characteristics.step1.site_anc_hiv.options.0.text = \u091B\u0948\u0928 
anc_site_characteristics.step1.site_anc_hiv.label = 2. \u0915\u0947 \u0924\u092A\u093E\u0908\u0902\u0915\u094B \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0938\u0938\u094D\u0925\u093E\u092E\u093E \u0917\u0930\u094D\u092D\u0935\u0924\u0940 \u091C\u093E\u0901\u091A \u0917\u0930\u094D\u0928\u0947 \u0920\u093E\u0909\u0901\u0915\u094B  \u0915\u094D\u0932\u093F\u0928\u093F\u0915\u0939\u0930\u0942\u092E\u093E \u0909\u092A\u0938\u094D\u0925\u093F\u0924 \u0917\u0930\u094D\u092D\u0935\u0924\u0940 \u092E\u0939\u093F\u0932\u093E\u0939\u0930\u0942\u092E\u093E \u090F\u091A\u0906\u0908\u092D\u0940\u0915\u094B \u092A\u094D\u0930\u0915\u094B\u092A \u0932\u0917\u093E\u0924\u093E\u0930 1% \u092D\u0928\u094D\u0926\u093E \u092C\u0922\u0940 \u091B?
anc_site_characteristics.step1.site_ipv_assess.options.0.text = \u091B\u0948\u0928 
anc_site_characteristics.step1.site_ipv_assess.options.1.text = \u091B 
anc_site_characteristics.step1.site_anc_hiv.v_required.err = \u0915\u0943\u092A\u092F\u093E \u0938\u094D\u091F\u0915 \u091C\u093E\u0930\u0940 \u0917\u0930\u093F\u090F\u0915\u094B \u0920\u093E\u0909\u0901 \u091B\u093E\u0928\u094D\u0928\u0941\u0939\u094B\u0938
anc_site_characteristics.step1.site_ultrasound.v_required.err = \u0915\u0943\u092A\u092F\u093E \u0938\u094D\u091F\u0915 \u091C\u093E\u0930\u0940 \u0917\u0930\u093F\u090F\u0915\u094B \u0920\u093E\u0909\u0901 \u091B\u093E\u0928\u094D\u0928\u0941\u0939\u094B\u0938
anc_site_characteristics.step1.site_bp_tool.label = 4. \u0915\u0947 \u0924\u092A\u093E\u0907\u0901\u0915\u094B \u0938\u094D\u0935\u093E\u0938\u094D\u0925\u094D\u092F \u0938\u0938\u094D\u0925\u093E\u092E\u093E  \u0938\u094D\u0935\u091A\u093E\u0932\u093F\u0924/ \u0905\u091F\u094B\u092E\u0947\u091F\u093F\u0915  \u0930\u0915\u094D\u0924\u091A\u093E\u092A (BP) \u092E\u093E\u092A\u0928 \u0909\u092A\u0915\u0930\u0923 \u092A\u094D\u0930\u092F\u094B\u0917 \u0917\u0930\u094D\u0926\u091B?
